select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（８階）",
    "townKana": "にししんじゅくしんじゅくみついビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（９階）",
    "townKana": "にししんじゅくしんじゅくみついビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくすみともビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１０階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１３階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１４階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１５階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１６階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１７階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１８階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（１９階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２０階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２３階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２４階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２５階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２６階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２７階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２８階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（２９階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３０階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３３階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３４階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３５階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３６階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３７階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３８階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（３９階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４０階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４３階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４４階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４５階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４６階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４７階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４８階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（４９階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（５階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（５０階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（５１階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（５２階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（６階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（７階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（８階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿住友ビル（９階）",
    "townKana": "にししんじゅくしんじゅくすみともビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１０階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１１階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１２階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１３階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１４階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１５階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１６階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１７階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１８階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（１９階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２０階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２１階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２２階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２３階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２４階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２５階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（２６階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（３階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（４階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（５階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（６階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（７階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（８階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿第一生命ビルディング（９階）",
    "townKana": "にししんじゅくしんじゅくだいいちせいめいビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくのむらビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１０階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１１階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１２階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１３階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１４階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１５階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１６階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１７階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１８階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（１９階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２０階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２１階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２２階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２３階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２４階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２５階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２６階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２７階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２８階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（２９階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３０階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３１階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３２階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３３階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３４階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３５階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３６階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３７階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３８階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（３９階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４０階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４１階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４２階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４３階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４４階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４５階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４６階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４７階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４８階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（４９階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（５階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（５０階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（６階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（７階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（８階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿野村ビル（９階）",
    "townKana": "にししんじゅくしんじゅくのむらビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１０階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１１階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１２階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１３階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１４階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１５階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１６階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１７階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１８階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（１９階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２０階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２１階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２２階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２３階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２４階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２５階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２６階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２７階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２８階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（２９階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（３階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（３０階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（４階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（５階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（６階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（７階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（８階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿ＮＳビル（９階）",
    "townKana": "にししんじゅくしんじゅくＮＳビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（地階・階層不明）",
    "townKana": "にししんじゅくとうきょうオペラシティ（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１０階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１５階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１６階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１７階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１８階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（１９階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２０階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２５階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２６階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２７階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２８階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（２９階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３０階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３５階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３６階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３７階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３８階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（３９階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４０階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４５階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４６階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４７階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４８階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（４９階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５０階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５１階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５２階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５３階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（５４階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（５４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（６階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（７階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（８階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿東京オペラシティ（９階）",
    "townKana": "にししんじゅくとうきょうオペラシティ（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿（次のビルを除く）",
    "townKana": "にししんじゅく（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西早稲田（その他）",
    "townKana": "にしわせだ（そのた）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西早稲田（２丁目１番１〜２３号、２番）",
    "townKana": "にしわせだ（２ちょうめ１ばん１～２３ごう、２ばん）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西落合",
    "townKana": "にしおちあい"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "赤城下町",
    "townKana": "あかぎしたまち"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "赤城元町",
    "townKana": "あかぎもとまち"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "霞ケ丘町",
    "townKana": "かすみがおかちょう"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "須賀町",
    "townKana": "すかちょう"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "馬場下町",
    "townKana": "ばばしたちょう"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "高田馬場",
    "townKana": "たかだのばば"
  },
  {
    "prefecture": "東京都",
    "city": "新島村",
    "town": "式根島",
    "townKana": "しきねじま"
  },
  {
    "prefecture": "東京都",
    "city": "新島村",
    "town": "本村",
    "townKana": "もとむら"
  },
  {
    "prefecture": "東京都",
    "city": "新島村",
    "town": "若郷",
    "townKana": "わかごう"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "さくら町",
    "townKana": "さくらまち"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "万願寺",
    "townKana": "まんがんじ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "三沢",
    "townKana": "みさわ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "上田",
    "townKana": "うえだ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "下田",
    "townKana": "しもだ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "南平",
    "townKana": "みなみだいら"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "多摩平",
    "townKana": "たまだいら"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "大坂上",
    "townKana": "おおさかうえ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "宮",
    "townKana": "みや"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "富士町",
    "townKana": "ふじちょう"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "川辺堀之内",
    "townKana": "かわなべほりのうち"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "平山",
    "townKana": "ひらやま"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "新井",
    "townKana": "あらい"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "新町",
    "townKana": "しんまち"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "日野",
    "townKana": "ひの"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "日野台",
    "townKana": "ひのだい"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "日野本町",
    "townKana": "ひのほんまち"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "旭が丘",
    "townKana": "あさひがおか"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "東平山",
    "townKana": "ひがしひらやま"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "東豊田",
    "townKana": "ひがしとよだ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "栄町",
    "townKana": "さかえまち"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "百草",
    "townKana": "ひゃくそう"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "石田",
    "townKana": "いしだ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "神明",
    "townKana": "しんめい"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "程久保",
    "townKana": "ほどくぼ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "落川",
    "townKana": "おちかわ"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "西平山",
    "townKana": "にしひらやま"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "豊田（丁目）",
    "townKana": "とよた（ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "豊田（大字）",
    "townKana": "とよた（おおあざ）"
  },
  {
    "prefecture": "東京都",
    "city": "日野市",
    "town": "高幡",
    "townKana": "たかはた"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "つつじが丘",
    "townKana": "つつじがおか"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "もくせいの杜",
    "townKana": "もくせいのもり"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "上川原町",
    "townKana": "かみかわらちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "中神町",
    "townKana": "なかがみちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "代官山",
    "townKana": "だいかんやま"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "大神町",
    "townKana": "おおがみちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "宮沢町",
    "townKana": "みやざわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "拝島町",
    "townKana": "はいじまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "昭和町",
    "townKana": "しょうわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "朝日町",
    "townKana": "あさひちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "東町",
    "townKana": "あずまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "松原町",
    "townKana": "まつはらちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "武蔵野",
    "townKana": "むさしの"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "玉川町",
    "townKana": "たまがわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "田中町",
    "townKana": "たなかちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "福島町",
    "townKana": "ふくしまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "築地町",
    "townKana": "ついじちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "緑町",
    "townKana": "みどりちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "美堀町",
    "townKana": "みほりちょう"
  },
  {
    "prefecture": "東京都",
    "city": "昭島市",
    "town": "郷地町",
    "townKana": "ごうちちょう"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "上井草",
    "townKana": "かみいぐさ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "上荻",
    "townKana": "かみおぎ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "上高井戸",
    "townKana": "かみたかいど"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "下井草",
    "townKana": "しもいぐさ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "下高井戸",
    "townKana": "しもたかいど"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "久我山",
    "townKana": "くがやま"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "井草",
    "townKana": "いぐさ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "今川",
    "townKana": "いまがわ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "南荻窪",
    "townKana": "みなみおぎくぼ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "和泉",
    "townKana": "いずみ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "和田",
    "townKana": "わだ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "善福寺",
    "townKana": "ぜんぷくじ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "堀ノ内",
    "townKana": "ほりのうち"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "大宮",
    "townKana": "おおみや"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "天沼",
    "townKana": "あまぬま"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "宮前",
    "townKana": "みやまえ"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "成田東",
    "townKana": "なりたひがし"
  },
  {
    "prefecture": "東京都",
    "city": "杉並区",
    "town": "成田西",
    "townKana": "なりたにし"
  }
]
$$::jsonb
);
