select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１７階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１８階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１９階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２０階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２１階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２２階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２３階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２４階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２５階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２６階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２７階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２８階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（２９階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３０階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３１階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３２階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３３階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３４階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３５階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３６階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３７階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３８階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（３９階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４０階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４１階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４２階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４３階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４４階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（４５階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（５階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（６階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（７階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（８階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（９階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木（次のビルを除く）",
    "townKana": "ろっぽんぎ（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "北青山",
    "townKana": "きたあおやま"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "南青山",
    "townKana": "みなみあおやま"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "南麻布",
    "townKana": "みなみあざぶ"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "台場",
    "townKana": "だいば"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（地階・階層不明）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１０階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１１階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１２階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１３階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１４階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１５階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１６階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１７階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１８階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（１９階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２０階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２１階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２２階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２３階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２４階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２５階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２６階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２７階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２８階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（２９階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３０階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３１階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３２階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３３階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３４階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３５階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３６階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３７階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３８階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（３９階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（４階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（４０階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（４１階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（４２階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（５階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（６階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（７階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（８階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕愛宕グリーンヒルズＭＯＲＩタワー（９階）",
    "townKana": "あたごあたごぐりーんひるずもりたわー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "愛宕（次のビルを除く）",
    "townKana": "あたご（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "新橋",
    "townKana": "しんばし"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（地階・階層不明）",
    "townKana": "ひがししんばしにほんてれびタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１階）",
    "townKana": "ひがししんばしにほんてれびタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１０階）",
    "townKana": "ひがししんばしにほんてれびタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１１階）",
    "townKana": "ひがししんばしにほんてれびタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１２階）",
    "townKana": "ひがししんばしにほんてれびタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１３階）",
    "townKana": "ひがししんばしにほんてれびタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１４階）",
    "townKana": "ひがししんばしにほんてれびタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１５階）",
    "townKana": "ひがししんばしにほんてれびタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１６階）",
    "townKana": "ひがししんばしにほんてれびタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１７階）",
    "townKana": "ひがししんばしにほんてれびタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１８階）",
    "townKana": "ひがししんばしにほんてれびタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（１９階）",
    "townKana": "ひがししんばしにほんてれびタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２階）",
    "townKana": "ひがししんばしにほんてれびタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２０階）",
    "townKana": "ひがししんばしにほんてれびタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２１階）",
    "townKana": "ひがししんばしにほんてれびタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２２階）",
    "townKana": "ひがししんばしにほんてれびタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２３階）",
    "townKana": "ひがししんばしにほんてれびタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２４階）",
    "townKana": "ひがししんばしにほんてれびタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２５階）",
    "townKana": "ひがししんばしにほんてれびタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２６階）",
    "townKana": "ひがししんばしにほんてれびタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２７階）",
    "townKana": "ひがししんばしにほんてれびタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２８階）",
    "townKana": "ひがししんばしにほんてれびタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（２９階）",
    "townKana": "ひがししんばしにほんてれびタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（３階）",
    "townKana": "ひがししんばしにほんてれびタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（３０階）",
    "townKana": "ひがししんばしにほんてれびタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（３１階）",
    "townKana": "ひがししんばしにほんてれびタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（３２階）",
    "townKana": "ひがししんばしにほんてれびタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（４階）",
    "townKana": "ひがししんばしにほんてれびタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（５階）",
    "townKana": "ひがししんばしにほんてれびタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（６階）",
    "townKana": "ひがししんばしにほんてれびタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（７階）",
    "townKana": "ひがししんばしにほんてれびタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（８階）",
    "townKana": "ひがししんばしにほんてれびタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋日本テレビタワー（９階）",
    "townKana": "ひがししんばしにほんてれびタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（地階・階層不明）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１０階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１１階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１２階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１３階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１４階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１５階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１６階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１７階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１８階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（１９階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２０階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２１階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２２階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２３階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２４階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２５階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２６階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２７階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２８階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（２９階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３０階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３１階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３２階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３３階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３４階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３５階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３６階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（３７階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（４階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（５階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（６階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（７階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（８階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋東京汐留ビルディング（９階）",
    "townKana": "ひがししんばしとうきょうしおどめビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（地階・階層不明）",
    "townKana": "ひがししんばししおどめしてぃせんたー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１０階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１１階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１２階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１３階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１４階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１５階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１６階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１７階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１８階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（１９階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２０階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２１階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２２階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２３階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２４階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２５階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２６階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２７階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２８階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（２９階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３０階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３１階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３２階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３３階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３４階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３５階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３６階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３７階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３８階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（３９階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（４階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（４０階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（４１階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（４２階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（４３階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（５階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（６階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（７階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（８階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留シティセンター（９階）",
    "townKana": "ひがししんばししおどめしてぃせんたー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（地階・階層不明）",
    "townKana": "ひがししんばししおどめメディアタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１階）",
    "townKana": "ひがししんばししおどめメディアタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１０階）",
    "townKana": "ひがししんばししおどめメディアタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１１階）",
    "townKana": "ひがししんばししおどめメディアタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１２階）",
    "townKana": "ひがししんばししおどめメディアタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１３階）",
    "townKana": "ひがししんばししおどめメディアタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１４階）",
    "townKana": "ひがししんばししおどめメディアタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１５階）",
    "townKana": "ひがししんばししおどめメディアタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１６階）",
    "townKana": "ひがししんばししおどめメディアタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１７階）",
    "townKana": "ひがししんばししおどめメディアタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１８階）",
    "townKana": "ひがししんばししおどめメディアタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（１９階）",
    "townKana": "ひがししんばししおどめメディアタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２階）",
    "townKana": "ひがししんばししおどめメディアタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２０階）",
    "townKana": "ひがししんばししおどめメディアタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２１階）",
    "townKana": "ひがししんばししおどめメディアタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２２階）",
    "townKana": "ひがししんばししおどめメディアタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２３階）",
    "townKana": "ひがししんばししおどめメディアタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２４階）",
    "townKana": "ひがししんばししおどめメディアタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２５階）",
    "townKana": "ひがししんばししおどめメディアタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２６階）",
    "townKana": "ひがししんばししおどめメディアタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２７階）",
    "townKana": "ひがししんばししおどめメディアタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２８階）",
    "townKana": "ひがししんばししおどめメディアタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（２９階）",
    "townKana": "ひがししんばししおどめメディアタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３階）",
    "townKana": "ひがししんばししおどめメディアタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３０階）",
    "townKana": "ひがししんばししおどめメディアタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３１階）",
    "townKana": "ひがししんばししおどめメディアタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３２階）",
    "townKana": "ひがししんばししおどめメディアタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３３階）",
    "townKana": "ひがししんばししおどめメディアタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（３４階）",
    "townKana": "ひがししんばししおどめメディアタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（４階）",
    "townKana": "ひがししんばししおどめメディアタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（５階）",
    "townKana": "ひがししんばししおどめメディアタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（６階）",
    "townKana": "ひがししんばししおどめメディアタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（７階）",
    "townKana": "ひがししんばししおどめメディアタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（８階）",
    "townKana": "ひがししんばししおどめメディアタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋汐留メディアタワー（９階）",
    "townKana": "ひがししんばししおどめメディアタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（地階・階層不明）",
    "townKana": "ひがししんばしでんつうほんしゃビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１０階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１１階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１２階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１３階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１４階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１５階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１６階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１７階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１８階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（１９階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２０階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２１階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２２階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２３階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２４階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２５階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２６階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２７階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２８階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（２９階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３０階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３１階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３２階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３３階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３４階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３５階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３６階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３７階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３８階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（３９階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４０階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４１階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４２階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４３階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４４階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４５階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４６階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（４７階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（５階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（６階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（７階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（８階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋電通本社ビル（９階）",
    "townKana": "ひがししんばしでんつうほんしゃビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東新橋（次のビルを除く）",
    "townKana": "ひがししんばし（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "東麻布",
    "townKana": "ひがしあざぶ"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（地階・階層不明）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１０階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１１階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１２階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１３階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１４階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１５階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１６階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１７階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１８階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（１９階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２かい）"
  }
]
$$::jsonb
);
