select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "清瀬市",
    "town": "松山",
    "townKana": "まつやま"
  },
  {
    "prefecture": "東京都",
    "city": "清瀬市",
    "town": "梅園",
    "townKana": "ばいえん"
  },
  {
    "prefecture": "東京都",
    "city": "清瀬市",
    "town": "竹丘",
    "townKana": "たけおか"
  },
  {
    "prefecture": "東京都",
    "city": "清瀬市",
    "town": "野塩",
    "townKana": "のしお"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "上原",
    "townKana": "うえはら"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "代々木",
    "townKana": "よよぎ"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "代々木神園町",
    "townKana": "よよぎかみぞのちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "代官山町",
    "townKana": "だいかんやまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "元代々木町",
    "townKana": "もとよよぎちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "円山町",
    "townKana": "まるやまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "初台",
    "townKana": "はつだい"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "千駄ヶ谷",
    "townKana": "せんだがや"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "南平台町",
    "townKana": "なんぺいだいちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "大山町",
    "townKana": "おおやままち"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "宇田川町",
    "townKana": "うだがわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "富ヶ谷",
    "townKana": "とみがや"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "幡ヶ谷",
    "townKana": "はたがや"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "広尾",
    "townKana": "ひろお"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿南",
    "townKana": "えびすみなみ"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（地階・階層不明）",
    "townKana": "えびすえびすがーでんぷれいす（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１階）",
    "townKana": "えびすえびすがーでんぷれいす（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１０階）",
    "townKana": "えびすえびすがーでんぷれいす（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１１階）",
    "townKana": "えびすえびすがーでんぷれいす（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１２階）",
    "townKana": "えびすえびすがーでんぷれいす（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１３階）",
    "townKana": "えびすえびすがーでんぷれいす（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１４階）",
    "townKana": "えびすえびすがーでんぷれいす（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１５階）",
    "townKana": "えびすえびすがーでんぷれいす（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１６階）",
    "townKana": "えびすえびすがーでんぷれいす（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１７階）",
    "townKana": "えびすえびすがーでんぷれいす（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１８階）",
    "townKana": "えびすえびすがーでんぷれいす（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（１９階）",
    "townKana": "えびすえびすがーでんぷれいす（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２階）",
    "townKana": "えびすえびすがーでんぷれいす（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２０階）",
    "townKana": "えびすえびすがーでんぷれいす（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２１階）",
    "townKana": "えびすえびすがーでんぷれいす（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２２階）",
    "townKana": "えびすえびすがーでんぷれいす（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２３階）",
    "townKana": "えびすえびすがーでんぷれいす（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２４階）",
    "townKana": "えびすえびすがーでんぷれいす（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２５階）",
    "townKana": "えびすえびすがーでんぷれいす（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２６階）",
    "townKana": "えびすえびすがーでんぷれいす（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２７階）",
    "townKana": "えびすえびすがーでんぷれいす（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２８階）",
    "townKana": "えびすえびすがーでんぷれいす（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（２９階）",
    "townKana": "えびすえびすがーでんぷれいす（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３階）",
    "townKana": "えびすえびすがーでんぷれいす（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３０階）",
    "townKana": "えびすえびすがーでんぷれいす（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３１階）",
    "townKana": "えびすえびすがーでんぷれいす（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３２階）",
    "townKana": "えびすえびすがーでんぷれいす（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３３階）",
    "townKana": "えびすえびすがーでんぷれいす（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３４階）",
    "townKana": "えびすえびすがーでんぷれいす（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３５階）",
    "townKana": "えびすえびすがーでんぷれいす（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３６階）",
    "townKana": "えびすえびすがーでんぷれいす（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３７階）",
    "townKana": "えびすえびすがーでんぷれいす（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３８階）",
    "townKana": "えびすえびすがーでんぷれいす（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（３９階）",
    "townKana": "えびすえびすがーでんぷれいす（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（４階）",
    "townKana": "えびすえびすがーでんぷれいす（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（５階）",
    "townKana": "えびすえびすがーでんぷれいす（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（６階）",
    "townKana": "えびすえびすがーでんぷれいす（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（７階）",
    "townKana": "えびすえびすがーでんぷれいす（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（８階）",
    "townKana": "えびすえびすがーでんぷれいす（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿恵比寿ガーデンプレイス（９階）",
    "townKana": "えびすえびすがーでんぷれいす（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿西",
    "townKana": "えびすにし"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "恵比寿（次のビルを除く）",
    "townKana": "えびす（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "本町",
    "townKana": "ほんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "東",
    "townKana": "ひがし"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "松濤",
    "townKana": "しょうとう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（地階・階層不明）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１０階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１１階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１２階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１３階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１４階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１５階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１６階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１７階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１８階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１９階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２０階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２１階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２２階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２３階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２４階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２５階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２６階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２７階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２８階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２９階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３０階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３１階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３２階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３３階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３４階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３５階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３６階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３７階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３８階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３９階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（７階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（８階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町渋谷サクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（９階）",
    "townKana": "さくらがおかちょうしぶやサクラステージＳＨＩＢＵＹＡサイドＳＨＩＢＵＹＡタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "桜丘町（次のビルを除く）",
    "townKana": "さくらがおかちょう（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（地階・階層不明）",
    "townKana": "しぶやしぶやスクランブルスクエア（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１０階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１１階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１２階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１３階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１４階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１５階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１６階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１７階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１８階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（１９階）",
    "townKana": "しぶやしぶやスクランブルスクエア（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２０階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２１階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２２階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２３階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２４階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２５階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２６階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２７階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２８階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（２９階）",
    "townKana": "しぶやしぶやスクランブルスクエア（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３０階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３１階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３２階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３３階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３４階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３５階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３６階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３７階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３８階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（３９階）",
    "townKana": "しぶやしぶやスクランブルスクエア（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４０階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４１階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４２階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４３階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４４階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４５階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４６階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（４７階）",
    "townKana": "しぶやしぶやスクランブルスクエア（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（５階）",
    "townKana": "しぶやしぶやスクランブルスクエア（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（６階）",
    "townKana": "しぶやしぶやスクランブルスクエア（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（７階）",
    "townKana": "しぶやしぶやスクランブルスクエア（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（８階）",
    "townKana": "しぶやしぶやスクランブルスクエア（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷渋谷スクランブルスクエア（９階）",
    "townKana": "しぶやしぶやスクランブルスクエア（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "渋谷（次のビルを除く）",
    "townKana": "しぶや（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "猿楽町",
    "townKana": "さるがくちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "神南",
    "townKana": "かみなみ"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "神宮前",
    "townKana": "じんぐうまえ"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "神山町",
    "townKana": "かみやまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "神泉町",
    "townKana": "しんせんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "笹塚",
    "townKana": "ささづか"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "西原",
    "townKana": "にしはら"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "道玄坂",
    "townKana": "どうげんざか"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "鉢山町",
    "townKana": "はちやまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "渋谷区",
    "town": "鶯谷町",
    "townKana": "うぐいすだにちょう"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（地階・階層不明）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１０階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１１階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１２階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１３階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１４階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１５階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１６階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１７階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１８階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（１９階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２０階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２１階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２２階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２３階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２４階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２５階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２６階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２７階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２８階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（２９階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（３階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（３０階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（４階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（５階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（６階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（７階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（８階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田住友不動産東京三田サウスタワー（９階）",
    "townKana": "みたすみともふどうさんとうきょうみたサウスタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "三田（次のビルを除く）",
    "townKana": "みた（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "元赤坂",
    "townKana": "もとあかさか"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "元麻布",
    "townKana": "もとあざぶ"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（地階・階層不明）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１０階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１１階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１２階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１３階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１４階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１５階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１６階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１７階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１８階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（１９階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２０階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２１階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２２階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２３階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２４階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２５階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２６階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２７階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２８階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（２９階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３０階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３１階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３２階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３３階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３４階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３５階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３６階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３７階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３８階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（３９階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（４階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（４０階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（４１階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（４２階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（４３階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（５階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（６階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（７階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（８階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木住友不動産六本木グランドタワー（９階）",
    "townKana": "ろっぽんぎすみともふどうさんろっぽんぎグランドタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（地階・階層不明）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１０階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１５階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１６階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１７階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１８階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（１９階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２０階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２５階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２６階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２７階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２８階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（２９階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３０階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３５階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３６階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３７階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３８階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（３９階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４０階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４５階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４６階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４７階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４８階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（４９階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５０階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５１階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５２階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５３階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（５４階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（５４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（６階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（７階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（８階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木六本木ヒルズ森タワー（９階）",
    "townKana": "ろっぽんぎろっぽんぎヒルズもりタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（地階・階層不明）",
    "townKana": "ろっぽんぎいずみガーデンタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１０階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１１階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１２階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１３階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１４階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１５階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "六本木泉ガーデンタワー（１６階）",
    "townKana": "ろっぽんぎいずみガーデンタワー（１６かい）"
  }
]
$$::jsonb
);
