select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１８階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１９階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２０階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２１階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２２階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２３階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２４階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２５階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２６階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２７階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２８階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（２９階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３０階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３１階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３２階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３３階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３４階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３５階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（３６階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（４階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（５階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（６階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（７階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（８階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（９階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（地階・階層不明）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１０階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１１階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１２階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１３階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１４階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１５階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１６階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１７階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１８階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（１９階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２０階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２１階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２２階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２３階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２４階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２５階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２６階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２７階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２８階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（２９階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３０階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３１階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３２階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３３階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３４階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３５階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（３６階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（４階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（５階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（６階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（７階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（８階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズ森タワー（９階）",
    "townKana": "とらのもんとらのもんヒルズもりタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門（次のビルを除く）",
    "townKana": "とらのもん（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "西新橋",
    "townKana": "にししんばし"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "西麻布",
    "townKana": "にしあざぶ"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（地階・階層不明）",
    "townKana": "あかさかミッドタウン・タワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１階）",
    "townKana": "あかさかミッドタウン・タワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１０階）",
    "townKana": "あかさかミッドタウン・タワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１１階）",
    "townKana": "あかさかミッドタウン・タワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１２階）",
    "townKana": "あかさかミッドタウン・タワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１３階）",
    "townKana": "あかさかミッドタウン・タワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１４階）",
    "townKana": "あかさかミッドタウン・タワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１５階）",
    "townKana": "あかさかミッドタウン・タワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１６階）",
    "townKana": "あかさかミッドタウン・タワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１７階）",
    "townKana": "あかさかミッドタウン・タワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１８階）",
    "townKana": "あかさかミッドタウン・タワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（１９階）",
    "townKana": "あかさかミッドタウン・タワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２階）",
    "townKana": "あかさかミッドタウン・タワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２０階）",
    "townKana": "あかさかミッドタウン・タワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２１階）",
    "townKana": "あかさかミッドタウン・タワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２２階）",
    "townKana": "あかさかミッドタウン・タワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２３階）",
    "townKana": "あかさかミッドタウン・タワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２４階）",
    "townKana": "あかさかミッドタウン・タワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２５階）",
    "townKana": "あかさかミッドタウン・タワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２６階）",
    "townKana": "あかさかミッドタウン・タワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２７階）",
    "townKana": "あかさかミッドタウン・タワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２８階）",
    "townKana": "あかさかミッドタウン・タワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（２９階）",
    "townKana": "あかさかミッドタウン・タワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３階）",
    "townKana": "あかさかミッドタウン・タワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３０階）",
    "townKana": "あかさかミッドタウン・タワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３１階）",
    "townKana": "あかさかミッドタウン・タワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３２階）",
    "townKana": "あかさかミッドタウン・タワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３３階）",
    "townKana": "あかさかミッドタウン・タワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３４階）",
    "townKana": "あかさかミッドタウン・タワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３５階）",
    "townKana": "あかさかミッドタウン・タワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３６階）",
    "townKana": "あかさかミッドタウン・タワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３７階）",
    "townKana": "あかさかミッドタウン・タワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３８階）",
    "townKana": "あかさかミッドタウン・タワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（３９階）",
    "townKana": "あかさかミッドタウン・タワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４階）",
    "townKana": "あかさかミッドタウン・タワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４０階）",
    "townKana": "あかさかミッドタウン・タワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４１階）",
    "townKana": "あかさかミッドタウン・タワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４２階）",
    "townKana": "あかさかミッドタウン・タワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４３階）",
    "townKana": "あかさかミッドタウン・タワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４４階）",
    "townKana": "あかさかミッドタウン・タワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（４５階）",
    "townKana": "あかさかミッドタウン・タワー（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（５階）",
    "townKana": "あかさかミッドタウン・タワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（６階）",
    "townKana": "あかさかミッドタウン・タワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（７階）",
    "townKana": "あかさかミッドタウン・タワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（８階）",
    "townKana": "あかさかミッドタウン・タワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂ミッドタウン・タワー（９階）",
    "townKana": "あかさかミッドタウン・タワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（地階・階層不明）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１０階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１１階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１２階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１３階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１４階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１５階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１６階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１７階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１８階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（１９階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２０階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２１階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２２階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２３階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２４階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２５階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２６階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２７階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２８階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（２９階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３０階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３１階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３２階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３３階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３４階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３５階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３６階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（３７階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（４階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（５階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（６階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（７階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（８階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂アークヒルズ・アーク森ビル（９階）",
    "townKana": "あかさかあかさかあーくひるずあーくもりびる（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（地階・階層不明）",
    "townKana": "あかさかあかさかトラストタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１階）",
    "townKana": "あかさかあかさかトラストタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１０階）",
    "townKana": "あかさかあかさかトラストタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１１階）",
    "townKana": "あかさかあかさかトラストタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１２階）",
    "townKana": "あかさかあかさかトラストタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１３階）",
    "townKana": "あかさかあかさかトラストタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１４階）",
    "townKana": "あかさかあかさかトラストタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１５階）",
    "townKana": "あかさかあかさかトラストタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１６階）",
    "townKana": "あかさかあかさかトラストタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１７階）",
    "townKana": "あかさかあかさかトラストタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１８階）",
    "townKana": "あかさかあかさかトラストタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（１９階）",
    "townKana": "あかさかあかさかトラストタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２階）",
    "townKana": "あかさかあかさかトラストタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２０階）",
    "townKana": "あかさかあかさかトラストタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２１階）",
    "townKana": "あかさかあかさかトラストタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２２階）",
    "townKana": "あかさかあかさかトラストタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２３階）",
    "townKana": "あかさかあかさかトラストタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２４階）",
    "townKana": "あかさかあかさかトラストタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２５階）",
    "townKana": "あかさかあかさかトラストタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２６階）",
    "townKana": "あかさかあかさかトラストタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２７階）",
    "townKana": "あかさかあかさかトラストタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２８階）",
    "townKana": "あかさかあかさかトラストタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（２９階）",
    "townKana": "あかさかあかさかトラストタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３階）",
    "townKana": "あかさかあかさかトラストタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３０階）",
    "townKana": "あかさかあかさかトラストタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３１階）",
    "townKana": "あかさかあかさかトラストタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３２階）",
    "townKana": "あかさかあかさかトラストタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３３階）",
    "townKana": "あかさかあかさかトラストタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３４階）",
    "townKana": "あかさかあかさかトラストタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３５階）",
    "townKana": "あかさかあかさかトラストタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（３６階）",
    "townKana": "あかさかあかさかトラストタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（４階）",
    "townKana": "あかさかあかさかトラストタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（５階）",
    "townKana": "あかさかあかさかトラストタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（６階）",
    "townKana": "あかさかあかさかトラストタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（７階）",
    "townKana": "あかさかあかさかトラストタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（８階）",
    "townKana": "あかさかあかさかトラストタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂トラストタワー（９階）",
    "townKana": "あかさかあかさかトラストタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（地階・階層不明）",
    "townKana": "あかさかあかさかパークビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１階）",
    "townKana": "あかさかあかさかパークビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１０階）",
    "townKana": "あかさかあかさかパークビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１１階）",
    "townKana": "あかさかあかさかパークビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１２階）",
    "townKana": "あかさかあかさかパークビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１３階）",
    "townKana": "あかさかあかさかパークビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１４階）",
    "townKana": "あかさかあかさかパークビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１５階）",
    "townKana": "あかさかあかさかパークビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１６階）",
    "townKana": "あかさかあかさかパークビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１７階）",
    "townKana": "あかさかあかさかパークビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１８階）",
    "townKana": "あかさかあかさかパークビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（１９階）",
    "townKana": "あかさかあかさかパークビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２階）",
    "townKana": "あかさかあかさかパークビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２０階）",
    "townKana": "あかさかあかさかパークビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２１階）",
    "townKana": "あかさかあかさかパークビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２２階）",
    "townKana": "あかさかあかさかパークビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２３階）",
    "townKana": "あかさかあかさかパークビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２４階）",
    "townKana": "あかさかあかさかパークビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２５階）",
    "townKana": "あかさかあかさかパークビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２６階）",
    "townKana": "あかさかあかさかパークビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２７階）",
    "townKana": "あかさかあかさかパークビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２８階）",
    "townKana": "あかさかあかさかパークビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（２９階）",
    "townKana": "あかさかあかさかパークビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（３階）",
    "townKana": "あかさかあかさかパークビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（３０階）",
    "townKana": "あかさかあかさかパークビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（４階）",
    "townKana": "あかさかあかさかパークビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（５階）",
    "townKana": "あかさかあかさかパークビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（６階）",
    "townKana": "あかさかあかさかパークビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（７階）",
    "townKana": "あかさかあかさかパークビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（８階）",
    "townKana": "あかさかあかさかパークビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂パークビル（９階）",
    "townKana": "あかさかあかさかパークビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（地階・階層不明）",
    "townKana": "あかさかあかさかＢｉｚタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１０階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１１階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１２階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１３階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１４階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１５階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１６階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１７階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１８階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（１９階）",
    "townKana": "あかさかあかさかＢｉｚタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２０階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２１階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２２階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２３階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２４階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２５階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２６階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２７階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２８階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（２９階）",
    "townKana": "あかさかあかさかＢｉｚタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３０階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３１階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３２階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３３階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３４階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３５階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３６階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３７階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３８階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（３９階）",
    "townKana": "あかさかあかさかＢｉｚタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（４階）",
    "townKana": "あかさかあかさかＢｉｚタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（５階）",
    "townKana": "あかさかあかさかＢｉｚタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（６階）",
    "townKana": "あかさかあかさかＢｉｚタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（７階）",
    "townKana": "あかさかあかさかＢｉｚタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（８階）",
    "townKana": "あかさかあかさかＢｉｚタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂赤坂Ｂｉｚタワー（９階）",
    "townKana": "あかさかあかさかＢｉｚタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "赤坂（次のビルを除く）",
    "townKana": "あかさか（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "高輪",
    "townKana": "たかなわ"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "麻布十番",
    "townKana": "あざぶじゅうばん"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "麻布台",
    "townKana": "あざぶだい"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "麻布永坂町",
    "townKana": "あざぶながさかちょう"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "麻布狸穴町",
    "townKana": "あざぶまみあなちょう"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "中和泉",
    "townKana": "なかいずみ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "元和泉",
    "townKana": "もといずみ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "和泉本町",
    "townKana": "いずみほんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "岩戸北",
    "townKana": "いわときた"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "岩戸南",
    "townKana": "いわとみなみ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "東和泉",
    "townKana": "ひがしいずみ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "東野川",
    "townKana": "ひがしのがわ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "猪方",
    "townKana": "いのがた"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "西和泉",
    "townKana": "にしいずみ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "西野川",
    "townKana": "にしのかわ"
  },
  {
    "prefecture": "東京都",
    "city": "狛江市",
    "town": "駒井町",
    "townKana": "こまいまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "つくし野",
    "townKana": "つくしの"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "三輪町",
    "townKana": "みわまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "三輪緑山",
    "townKana": "みわみどりやま"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "上小山田町",
    "townKana": "かみおやまだまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "下小山田町",
    "townKana": "しもおやまだまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "中町",
    "townKana": "なかちょう"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "南つくし野",
    "townKana": "みなみつくしの"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "南大谷",
    "townKana": "みなみおおたに"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "南成瀬",
    "townKana": "みなみなるせ"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "南町田",
    "townKana": "みなみまちだ"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "原町田",
    "townKana": "はらまちだ"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "図師町",
    "townKana": "ずしまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "大蔵町",
    "townKana": "おおくらちょう"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "小山ヶ丘",
    "townKana": "こやまヶおか"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "小山田桜台",
    "townKana": "おやまださくらだい"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "小山町",
    "townKana": "おやまちょう"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "小川",
    "townKana": "おがわ"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "小野路町",
    "townKana": "おのじまち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "山崎",
    "townKana": "やまざき"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "山崎町",
    "townKana": "やまさきちょう"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "常盤町",
    "townKana": "ときわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "広袴",
    "townKana": "ひろはかま"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "広袴町",
    "townKana": "ひろはかままち"
  },
  {
    "prefecture": "東京都",
    "city": "町田市",
    "town": "忠生",
    "townKana": "ただお"
  }
]
$$::jsonb
);
