select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１０階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１１階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１２階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１３階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１４階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１５階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１６階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１７階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１８階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（１９階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２０階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２１階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２２階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２３階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２４階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２５階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２６階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２７階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２８階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（２９階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３０階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３１階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３２階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３３階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３４階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３５階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３６階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３７階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３８階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（３９階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４０階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４１階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４２階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４３階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（４４階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（５階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（６階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（７階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（８階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿アイランドタワー（９階）",
    "townKana": "にししんじゅくしんじゅくアイランドタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくエルタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１０階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１１階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１２階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１３階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１４階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１５階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１６階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１７階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１８階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（１９階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２０階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２１階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２２階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２３階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２４階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２５階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２６階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２７階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２８階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（２９階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（３階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（３０階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（３１階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（４階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（５階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（６階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（７階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（８階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿エルタワー（９階）",
    "townKana": "にししんじゅくしんじゅくエルタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１０階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１１階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１２階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１３階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１４階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１５階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１６階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１７階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１８階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（１９階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２０階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２１階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２２階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２３階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２４階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２５階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２６階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２７階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２８階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（２９階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（３階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（３０階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（４階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（５階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（６階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（７階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（８階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿スクエアタワー（９階）",
    "townKana": "にししんじゅくしんじゅくスクエアタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくセンタービル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１０階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１５階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１６階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１７階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１８階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（１９階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２０階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２５階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２６階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２７階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２８階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（２９階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３０階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３５階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３６階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３７階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３８階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（３９階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４０階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４５階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４６階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４７階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４８階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（４９階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５０階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５１階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５２階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５３階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（５４階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（５４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（６階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（７階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（８階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿センタービル（９階）",
    "townKana": "にししんじゅくしんじゅくセンタービル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくパークタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１０階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１３階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１４階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１５階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１６階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１７階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１８階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（１９階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２０階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２３階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２４階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２５階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２６階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２７階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２８階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（２９階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３０階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３３階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３４階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３５階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３６階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３７階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３８階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（３９階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４０階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４３階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４４階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４５階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４６階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４７階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４８階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（４９階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（５階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（５０階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（５１階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（５２階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（６階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（７階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（８階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿パークタワー（９階）",
    "townKana": "にししんじゅくしんじゅくパークタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくモノリス（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１０階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１１階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１２階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１３階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１４階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１５階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１６階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１７階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１８階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（１９階）",
    "townKana": "にししんじゅくしんじゅくモノリス（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２０階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２１階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２２階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２３階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２４階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２５階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２６階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２７階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２８階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（２９階）",
    "townKana": "にししんじゅくしんじゅくモノリス（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（３階）",
    "townKana": "にししんじゅくしんじゅくモノリス（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（３０階）",
    "townKana": "にししんじゅくしんじゅくモノリス（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（４階）",
    "townKana": "にししんじゅくしんじゅくモノリス（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（５階）",
    "townKana": "にししんじゅくしんじゅくモノリス（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（６階）",
    "townKana": "にししんじゅくしんじゅくモノリス（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（７階）",
    "townKana": "にししんじゅくしんじゅくモノリス（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（８階）",
    "townKana": "にししんじゅくしんじゅくモノリス（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿モノリス（９階）",
    "townKana": "にししんじゅくしんじゅくモノリス（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（地階・階層不明）",
    "townKana": "にししんじゅくしんじゅくみついビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１０階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１６階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１７階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１８階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（１９階）",
    "townKana": "にししんじゅくしんじゅくみついビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２０階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２６階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２７階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２８階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（２９階）",
    "townKana": "にししんじゅくしんじゅくみついビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３０階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３６階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３７階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３８階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（３９階）",
    "townKana": "にししんじゅくしんじゅくみついビル（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４０階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４６階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４７階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４８階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（４９階）",
    "townKana": "にししんじゅくしんじゅくみついビル（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５０階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５１階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５２階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５３階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５４階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（５５階）",
    "townKana": "にししんじゅくしんじゅくみついビル（５５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（６階）",
    "townKana": "にししんじゅくしんじゅくみついビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "新宿区",
    "town": "西新宿新宿三井ビル（７階）",
    "townKana": "にししんじゅくしんじゅくみついビル（７かい）"
  }
]
$$::jsonb
);
