select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（４階）",
    "townKana": "まるのうちグラントウキョウノースタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（４０階）",
    "townKana": "まるのうちグラントウキョウノースタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（４１階）",
    "townKana": "まるのうちグラントウキョウノースタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（４２階）",
    "townKana": "まるのうちグラントウキョウノースタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（４３階）",
    "townKana": "まるのうちグラントウキョウノースタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（５階）",
    "townKana": "まるのうちグラントウキョウノースタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（６階）",
    "townKana": "まるのうちグラントウキョウノースタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（７階）",
    "townKana": "まるのうちグラントウキョウノースタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（８階）",
    "townKana": "まるのうちグラントウキョウノースタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内グラントウキョウノースタワー（９階）",
    "townKana": "まるのうちグラントウキョウノースタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（地階・階層不明）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１０階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１１階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１２階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１３階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１４階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１５階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１６階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１７階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１８階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（１９階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２０階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２１階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２２階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２３階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２４階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２５階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２６階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２７階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２８階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（２９階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（３階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（３０階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（３１階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（４階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（５階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（６階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（７階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（８階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内パシフィックセンチュリープレイス丸の内（９階）",
    "townKana": "まるのうちぱしふぃっくせんちゅりーぷれいすまるのうち（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（地階・階層不明）",
    "townKana": "まるのうちまるのうちパークビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１階）",
    "townKana": "まるのうちまるのうちパークビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１０階）",
    "townKana": "まるのうちまるのうちパークビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１１階）",
    "townKana": "まるのうちまるのうちパークビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１２階）",
    "townKana": "まるのうちまるのうちパークビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１３階）",
    "townKana": "まるのうちまるのうちパークビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１４階）",
    "townKana": "まるのうちまるのうちパークビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１５階）",
    "townKana": "まるのうちまるのうちパークビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１６階）",
    "townKana": "まるのうちまるのうちパークビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１７階）",
    "townKana": "まるのうちまるのうちパークビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１８階）",
    "townKana": "まるのうちまるのうちパークビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（１９階）",
    "townKana": "まるのうちまるのうちパークビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２階）",
    "townKana": "まるのうちまるのうちパークビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２０階）",
    "townKana": "まるのうちまるのうちパークビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２１階）",
    "townKana": "まるのうちまるのうちパークビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２２階）",
    "townKana": "まるのうちまるのうちパークビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２３階）",
    "townKana": "まるのうちまるのうちパークビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２４階）",
    "townKana": "まるのうちまるのうちパークビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２５階）",
    "townKana": "まるのうちまるのうちパークビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２６階）",
    "townKana": "まるのうちまるのうちパークビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２７階）",
    "townKana": "まるのうちまるのうちパークビルディング（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２８階）",
    "townKana": "まるのうちまるのうちパークビルディング（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（２９階）",
    "townKana": "まるのうちまるのうちパークビルディング（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３階）",
    "townKana": "まるのうちまるのうちパークビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３０階）",
    "townKana": "まるのうちまるのうちパークビルディング（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３１階）",
    "townKana": "まるのうちまるのうちパークビルディング（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３２階）",
    "townKana": "まるのうちまるのうちパークビルディング（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３３階）",
    "townKana": "まるのうちまるのうちパークビルディング（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（３４階）",
    "townKana": "まるのうちまるのうちパークビルディング（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（４階）",
    "townKana": "まるのうちまるのうちパークビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（５階）",
    "townKana": "まるのうちまるのうちパークビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（６階）",
    "townKana": "まるのうちまるのうちパークビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（７階）",
    "townKana": "まるのうちまるのうちパークビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（８階）",
    "townKana": "まるのうちまるのうちパークビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内パークビルディング（９階）",
    "townKana": "まるのうちまるのうちパークビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（地階・階層不明）",
    "townKana": "まるのうちまるのうちビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１階）",
    "townKana": "まるのうちまるのうちビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１０階）",
    "townKana": "まるのうちまるのうちビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１１階）",
    "townKana": "まるのうちまるのうちビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１２階）",
    "townKana": "まるのうちまるのうちビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１３階）",
    "townKana": "まるのうちまるのうちビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１４階）",
    "townKana": "まるのうちまるのうちビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１５階）",
    "townKana": "まるのうちまるのうちビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１６階）",
    "townKana": "まるのうちまるのうちビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１７階）",
    "townKana": "まるのうちまるのうちビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１８階）",
    "townKana": "まるのうちまるのうちビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（１９階）",
    "townKana": "まるのうちまるのうちビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２階）",
    "townKana": "まるのうちまるのうちビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２０階）",
    "townKana": "まるのうちまるのうちビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２１階）",
    "townKana": "まるのうちまるのうちビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２２階）",
    "townKana": "まるのうちまるのうちビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２３階）",
    "townKana": "まるのうちまるのうちビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２４階）",
    "townKana": "まるのうちまるのうちビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２５階）",
    "townKana": "まるのうちまるのうちビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２６階）",
    "townKana": "まるのうちまるのうちビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２７階）",
    "townKana": "まるのうちまるのうちビルディング（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２８階）",
    "townKana": "まるのうちまるのうちビルディング（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（２９階）",
    "townKana": "まるのうちまるのうちビルディング（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３階）",
    "townKana": "まるのうちまるのうちビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３０階）",
    "townKana": "まるのうちまるのうちビルディング（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３１階）",
    "townKana": "まるのうちまるのうちビルディング（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３２階）",
    "townKana": "まるのうちまるのうちビルディング（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３３階）",
    "townKana": "まるのうちまるのうちビルディング（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３４階）",
    "townKana": "まるのうちまるのうちビルディング（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３５階）",
    "townKana": "まるのうちまるのうちビルディング（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３６階）",
    "townKana": "まるのうちまるのうちビルディング（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（３７階）",
    "townKana": "まるのうちまるのうちビルディング（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（４階）",
    "townKana": "まるのうちまるのうちビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（５階）",
    "townKana": "まるのうちまるのうちビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（６階）",
    "townKana": "まるのうちまるのうちビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（７階）",
    "townKana": "まるのうちまるのうちビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（８階）",
    "townKana": "まるのうちまるのうちビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内丸の内ビルディング（９階）",
    "townKana": "まるのうちまるのうちビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（地階・階層不明）",
    "townKana": "まるのうちしんまるのうちビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１階）",
    "townKana": "まるのうちしんまるのうちビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１０階）",
    "townKana": "まるのうちしんまるのうちビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１１階）",
    "townKana": "まるのうちしんまるのうちビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１２階）",
    "townKana": "まるのうちしんまるのうちビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１３階）",
    "townKana": "まるのうちしんまるのうちビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１４階）",
    "townKana": "まるのうちしんまるのうちビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１５階）",
    "townKana": "まるのうちしんまるのうちビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１６階）",
    "townKana": "まるのうちしんまるのうちビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１７階）",
    "townKana": "まるのうちしんまるのうちビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１８階）",
    "townKana": "まるのうちしんまるのうちビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（１９階）",
    "townKana": "まるのうちしんまるのうちビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２階）",
    "townKana": "まるのうちしんまるのうちビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２０階）",
    "townKana": "まるのうちしんまるのうちビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２１階）",
    "townKana": "まるのうちしんまるのうちビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２２階）",
    "townKana": "まるのうちしんまるのうちビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２３階）",
    "townKana": "まるのうちしんまるのうちビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２４階）",
    "townKana": "まるのうちしんまるのうちビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２５階）",
    "townKana": "まるのうちしんまるのうちビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２６階）",
    "townKana": "まるのうちしんまるのうちビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２７階）",
    "townKana": "まるのうちしんまるのうちビルディング（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２８階）",
    "townKana": "まるのうちしんまるのうちビルディング（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（２９階）",
    "townKana": "まるのうちしんまるのうちビルディング（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３階）",
    "townKana": "まるのうちしんまるのうちビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３０階）",
    "townKana": "まるのうちしんまるのうちビルディング（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３１階）",
    "townKana": "まるのうちしんまるのうちビルディング（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３２階）",
    "townKana": "まるのうちしんまるのうちビルディング（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３３階）",
    "townKana": "まるのうちしんまるのうちビルディング（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３４階）",
    "townKana": "まるのうちしんまるのうちビルディング（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３５階）",
    "townKana": "まるのうちしんまるのうちビルディング（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３６階）",
    "townKana": "まるのうちしんまるのうちビルディング（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３７階）",
    "townKana": "まるのうちしんまるのうちビルディング（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（３８階）",
    "townKana": "まるのうちしんまるのうちビルディング（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（４階）",
    "townKana": "まるのうちしんまるのうちビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（５階）",
    "townKana": "まるのうちしんまるのうちビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（６階）",
    "townKana": "まるのうちしんまるのうちビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（７階）",
    "townKana": "まるのうちしんまるのうちビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（８階）",
    "townKana": "まるのうちしんまるのうちビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内新丸の内ビルディング（９階）",
    "townKana": "まるのうちしんまるのうちビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（地階・階層不明）",
    "townKana": "まるのうちとうきょうビルディング（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１階）",
    "townKana": "まるのうちとうきょうビルディング（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１０階）",
    "townKana": "まるのうちとうきょうビルディング（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１１階）",
    "townKana": "まるのうちとうきょうビルディング（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１２階）",
    "townKana": "まるのうちとうきょうビルディング（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１３階）",
    "townKana": "まるのうちとうきょうビルディング（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１４階）",
    "townKana": "まるのうちとうきょうビルディング（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１５階）",
    "townKana": "まるのうちとうきょうビルディング（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１６階）",
    "townKana": "まるのうちとうきょうビルディング（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１７階）",
    "townKana": "まるのうちとうきょうビルディング（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１８階）",
    "townKana": "まるのうちとうきょうビルディング（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（１９階）",
    "townKana": "まるのうちとうきょうビルディング（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２階）",
    "townKana": "まるのうちとうきょうビルディング（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２０階）",
    "townKana": "まるのうちとうきょうビルディング（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２１階）",
    "townKana": "まるのうちとうきょうビルディング（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２２階）",
    "townKana": "まるのうちとうきょうビルディング（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２３階）",
    "townKana": "まるのうちとうきょうビルディング（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２４階）",
    "townKana": "まるのうちとうきょうビルディング（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２５階）",
    "townKana": "まるのうちとうきょうビルディング（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２６階）",
    "townKana": "まるのうちとうきょうビルディング（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２７階）",
    "townKana": "まるのうちとうきょうビルディング（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２８階）",
    "townKana": "まるのうちとうきょうビルディング（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（２９階）",
    "townKana": "まるのうちとうきょうビルディング（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（３階）",
    "townKana": "まるのうちとうきょうビルディング（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（３０階）",
    "townKana": "まるのうちとうきょうビルディング（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（３１階）",
    "townKana": "まるのうちとうきょうビルディング（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（３２階）",
    "townKana": "まるのうちとうきょうビルディング（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（３３階）",
    "townKana": "まるのうちとうきょうビルディング（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（４階）",
    "townKana": "まるのうちとうきょうビルディング（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（５階）",
    "townKana": "まるのうちとうきょうビルディング（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（６階）",
    "townKana": "まるのうちとうきょうビルディング（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（７階）",
    "townKana": "まるのうちとうきょうビルディング（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（８階）",
    "townKana": "まるのうちとうきょうビルディング（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内東京ビルディング（９階）",
    "townKana": "まるのうちとうきょうビルディング（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内（次のビルを除く）",
    "townKana": "まるのうち（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（地階・階層不明）",
    "townKana": "まるのうちＪＰタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１階）",
    "townKana": "まるのうちＪＰタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１０階）",
    "townKana": "まるのうちＪＰタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１１階）",
    "townKana": "まるのうちＪＰタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１２階）",
    "townKana": "まるのうちＪＰタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１３階）",
    "townKana": "まるのうちＪＰタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１４階）",
    "townKana": "まるのうちＪＰタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１５階）",
    "townKana": "まるのうちＪＰタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１６階）",
    "townKana": "まるのうちＪＰタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１７階）",
    "townKana": "まるのうちＪＰタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１８階）",
    "townKana": "まるのうちＪＰタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（１９階）",
    "townKana": "まるのうちＪＰタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２階）",
    "townKana": "まるのうちＪＰタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２０階）",
    "townKana": "まるのうちＪＰタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２１階）",
    "townKana": "まるのうちＪＰタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２２階）",
    "townKana": "まるのうちＪＰタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２３階）",
    "townKana": "まるのうちＪＰタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２４階）",
    "townKana": "まるのうちＪＰタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２５階）",
    "townKana": "まるのうちＪＰタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２６階）",
    "townKana": "まるのうちＪＰタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２７階）",
    "townKana": "まるのうちＪＰタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２８階）",
    "townKana": "まるのうちＪＰタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（２９階）",
    "townKana": "まるのうちＪＰタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３階）",
    "townKana": "まるのうちＪＰタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３０階）",
    "townKana": "まるのうちＪＰタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３１階）",
    "townKana": "まるのうちＪＰタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３２階）",
    "townKana": "まるのうちＪＰタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３３階）",
    "townKana": "まるのうちＪＰタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３４階）",
    "townKana": "まるのうちＪＰタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３５階）",
    "townKana": "まるのうちＪＰタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３６階）",
    "townKana": "まるのうちＪＰタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３７階）",
    "townKana": "まるのうちＪＰタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（３８階）",
    "townKana": "まるのうちＪＰタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（４階）",
    "townKana": "まるのうちＪＰタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（５階）",
    "townKana": "まるのうちＪＰタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（６階）",
    "townKana": "まるのうちＪＰタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（７階）",
    "townKana": "まるのうちＪＰタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（８階）",
    "townKana": "まるのうちＪＰタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "丸の内ＪＰタワー（９階）",
    "townKana": "まるのうちＪＰタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "九段北",
    "townKana": "九だんきた"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "九段南",
    "townKana": "九だんみなみ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "二番町",
    "townKana": "にばんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "五番町",
    "townKana": "ごばんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "六番町",
    "townKana": "ろくばんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "内幸町",
    "townKana": "うちさいわいちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "内神田",
    "townKana": "うちかんだ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "北の丸公園",
    "townKana": "きたのまるこうえん"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "千代田",
    "townKana": "ちよだ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "四番町",
    "townKana": "よんばんちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "外神田",
    "townKana": "そとかんだ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町（次のビルを除く）",
    "townKana": "おおてまち（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（地階・階層不明）",
    "townKana": "おおてまちＪＡビル（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１階）",
    "townKana": "おおてまちＪＡビル（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１０階）",
    "townKana": "おおてまちＪＡビル（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１１階）",
    "townKana": "おおてまちＪＡビル（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１２階）",
    "townKana": "おおてまちＪＡビル（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１３階）",
    "townKana": "おおてまちＪＡビル（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１４階）",
    "townKana": "おおてまちＪＡビル（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１５階）",
    "townKana": "おおてまちＪＡビル（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１６階）",
    "townKana": "おおてまちＪＡビル（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１７階）",
    "townKana": "おおてまちＪＡビル（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１８階）",
    "townKana": "おおてまちＪＡビル（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（１９階）",
    "townKana": "おおてまちＪＡビル（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２階）",
    "townKana": "おおてまちＪＡビル（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２０階）",
    "townKana": "おおてまちＪＡビル（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２１階）",
    "townKana": "おおてまちＪＡビル（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２２階）",
    "townKana": "おおてまちＪＡビル（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２３階）",
    "townKana": "おおてまちＪＡビル（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２４階）",
    "townKana": "おおてまちＪＡビル（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２５階）",
    "townKana": "おおてまちＪＡビル（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２６階）",
    "townKana": "おおてまちＪＡビル（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２７階）",
    "townKana": "おおてまちＪＡビル（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２８階）",
    "townKana": "おおてまちＪＡビル（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（２９階）",
    "townKana": "おおてまちＪＡビル（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３階）",
    "townKana": "おおてまちＪＡビル（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３０階）",
    "townKana": "おおてまちＪＡビル（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３１階）",
    "townKana": "おおてまちＪＡビル（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３２階）",
    "townKana": "おおてまちＪＡビル（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３３階）",
    "townKana": "おおてまちＪＡビル（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３４階）",
    "townKana": "おおてまちＪＡビル（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３５階）",
    "townKana": "おおてまちＪＡビル（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３６階）",
    "townKana": "おおてまちＪＡビル（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（３７階）",
    "townKana": "おおてまちＪＡビル（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（４階）",
    "townKana": "おおてまちＪＡビル（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（５階）",
    "townKana": "おおてまちＪＡビル（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（６階）",
    "townKana": "おおてまちＪＡビル（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（７階）",
    "townKana": "おおてまちＪＡビル（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（８階）",
    "townKana": "おおてまちＪＡビル（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "大手町ＪＡビル（９階）",
    "townKana": "おおてまちＪＡビル（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "富士見",
    "townKana": "ふじみ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "岩本町",
    "townKana": "いわもとちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "平河町",
    "townKana": "ひらかわちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "日比谷公園",
    "townKana": "ひびやこうえん"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "有楽町",
    "townKana": "ゆうらくちょう"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "東神田",
    "townKana": "ひがしかみだ"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（地階・階層不明）",
    "townKana": "ながたちょうさんのうパークタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１階）",
    "townKana": "ながたちょうさんのうパークタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１０階）",
    "townKana": "ながたちょうさんのうパークタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１１階）",
    "townKana": "ながたちょうさんのうパークタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１２階）",
    "townKana": "ながたちょうさんのうパークタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１３階）",
    "townKana": "ながたちょうさんのうパークタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１４階）",
    "townKana": "ながたちょうさんのうパークタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１５階）",
    "townKana": "ながたちょうさんのうパークタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１６階）",
    "townKana": "ながたちょうさんのうパークタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１７階）",
    "townKana": "ながたちょうさんのうパークタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１８階）",
    "townKana": "ながたちょうさんのうパークタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（１９階）",
    "townKana": "ながたちょうさんのうパークタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（２階）",
    "townKana": "ながたちょうさんのうパークタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（２０階）",
    "townKana": "ながたちょうさんのうパークタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（２１階）",
    "townKana": "ながたちょうさんのうパークタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "千代田区",
    "town": "永田町山王パークタワー（２２階）",
    "townKana": "ながたちょうさんのうパークタワー（２２かい）"
  }
]
$$::jsonb
);
