select public.import_town_kana(
$$
[
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２０階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２１階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２２階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２３階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２４階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２５階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２６階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２７階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２８階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（２９階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３０階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３１階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３２階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３３階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３４階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３５階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３６階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３７階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（３８階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（４階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（５階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（６階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（７階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（８階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町世界貿易センタービルディング南館（９階）",
    "townKana": "はままつちょうせかいぼうえきセンタービルディングみなみかん（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "浜松町（次のビルを除く）",
    "townKana": "はままつちょう（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（地階・階層不明）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１０階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１１階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１２階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１３階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１４階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１５階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１６階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１７階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１８階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（１９階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２０階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２１階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２２階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２３階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２４階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２５階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２６階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２７階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２８階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（２９階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３０階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３１階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３２階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３３階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３４階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３５階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３６階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３７階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３８階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（３９階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（４階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（５階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（６階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（７階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（８階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸東京ポートシティ竹芝オフィスタワー（９階）",
    "townKana": "かいがんとうきょうポートシティたけしばオフィスタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸（１、２丁目）",
    "townKana": "かいがん（１、２ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "海岸（３丁目）",
    "townKana": "かいがん（３ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（地階・階層不明）",
    "townKana": "こうなんしながわインターシティＡとう（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１階）",
    "townKana": "こうなんしながわインターシティＡとう（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１０階）",
    "townKana": "こうなんしながわインターシティＡとう（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１１階）",
    "townKana": "こうなんしながわインターシティＡとう（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１２階）",
    "townKana": "こうなんしながわインターシティＡとう（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１３階）",
    "townKana": "こうなんしながわインターシティＡとう（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１４階）",
    "townKana": "こうなんしながわインターシティＡとう（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１５階）",
    "townKana": "こうなんしながわインターシティＡとう（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１６階）",
    "townKana": "こうなんしながわインターシティＡとう（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１７階）",
    "townKana": "こうなんしながわインターシティＡとう（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１８階）",
    "townKana": "こうなんしながわインターシティＡとう（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（１９階）",
    "townKana": "こうなんしながわインターシティＡとう（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２階）",
    "townKana": "こうなんしながわインターシティＡとう（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２０階）",
    "townKana": "こうなんしながわインターシティＡとう（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２１階）",
    "townKana": "こうなんしながわインターシティＡとう（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２２階）",
    "townKana": "こうなんしながわインターシティＡとう（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２３階）",
    "townKana": "こうなんしながわインターシティＡとう（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２４階）",
    "townKana": "こうなんしながわインターシティＡとう（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２５階）",
    "townKana": "こうなんしながわインターシティＡとう（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２６階）",
    "townKana": "こうなんしながわインターシティＡとう（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２７階）",
    "townKana": "こうなんしながわインターシティＡとう（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２８階）",
    "townKana": "こうなんしながわインターシティＡとう（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（２９階）",
    "townKana": "こうなんしながわインターシティＡとう（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（３階）",
    "townKana": "こうなんしながわインターシティＡとう（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（３０階）",
    "townKana": "こうなんしながわインターシティＡとう（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（３１階）",
    "townKana": "こうなんしながわインターシティＡとう（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（３２階）",
    "townKana": "こうなんしながわインターシティＡとう（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（４階）",
    "townKana": "こうなんしながわインターシティＡとう（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（５階）",
    "townKana": "こうなんしながわインターシティＡとう（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（６階）",
    "townKana": "こうなんしながわインターシティＡとう（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（７階）",
    "townKana": "こうなんしながわインターシティＡとう（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（８階）",
    "townKana": "こうなんしながわインターシティＡとう（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＡ棟（９階）",
    "townKana": "こうなんしながわインターシティＡとう（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（地階・階層不明）",
    "townKana": "こうなんしながわインターシティＢとう（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１階）",
    "townKana": "こうなんしながわインターシティＢとう（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１０階）",
    "townKana": "こうなんしながわインターシティＢとう（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１１階）",
    "townKana": "こうなんしながわインターシティＢとう（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１２階）",
    "townKana": "こうなんしながわインターシティＢとう（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１３階）",
    "townKana": "こうなんしながわインターシティＢとう（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１４階）",
    "townKana": "こうなんしながわインターシティＢとう（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１５階）",
    "townKana": "こうなんしながわインターシティＢとう（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１６階）",
    "townKana": "こうなんしながわインターシティＢとう（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１７階）",
    "townKana": "こうなんしながわインターシティＢとう（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１８階）",
    "townKana": "こうなんしながわインターシティＢとう（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（１９階）",
    "townKana": "こうなんしながわインターシティＢとう（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２階）",
    "townKana": "こうなんしながわインターシティＢとう（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２０階）",
    "townKana": "こうなんしながわインターシティＢとう（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２１階）",
    "townKana": "こうなんしながわインターシティＢとう（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２２階）",
    "townKana": "こうなんしながわインターシティＢとう（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２３階）",
    "townKana": "こうなんしながわインターシティＢとう（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２４階）",
    "townKana": "こうなんしながわインターシティＢとう（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２５階）",
    "townKana": "こうなんしながわインターシティＢとう（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２６階）",
    "townKana": "こうなんしながわインターシティＢとう（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２７階）",
    "townKana": "こうなんしながわインターシティＢとう（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２８階）",
    "townKana": "こうなんしながわインターシティＢとう（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（２９階）",
    "townKana": "こうなんしながわインターシティＢとう（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（３階）",
    "townKana": "こうなんしながわインターシティＢとう（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（３０階）",
    "townKana": "こうなんしながわインターシティＢとう（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（３１階）",
    "townKana": "こうなんしながわインターシティＢとう（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（４階）",
    "townKana": "こうなんしながわインターシティＢとう（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（５階）",
    "townKana": "こうなんしながわインターシティＢとう（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（６階）",
    "townKana": "こうなんしながわインターシティＢとう（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（７階）",
    "townKana": "こうなんしながわインターシティＢとう（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（８階）",
    "townKana": "こうなんしながわインターシティＢとう（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＢ棟（９階）",
    "townKana": "こうなんしながわインターシティＢとう（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（地階・階層不明）",
    "townKana": "こうなんしながわインターシティＣとう（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１階）",
    "townKana": "こうなんしながわインターシティＣとう（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１０階）",
    "townKana": "こうなんしながわインターシティＣとう（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１１階）",
    "townKana": "こうなんしながわインターシティＣとう（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１２階）",
    "townKana": "こうなんしながわインターシティＣとう（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１３階）",
    "townKana": "こうなんしながわインターシティＣとう（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１４階）",
    "townKana": "こうなんしながわインターシティＣとう（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１５階）",
    "townKana": "こうなんしながわインターシティＣとう（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１６階）",
    "townKana": "こうなんしながわインターシティＣとう（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１７階）",
    "townKana": "こうなんしながわインターシティＣとう（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１８階）",
    "townKana": "こうなんしながわインターシティＣとう（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（１９階）",
    "townKana": "こうなんしながわインターシティＣとう（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２階）",
    "townKana": "こうなんしながわインターシティＣとう（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２０階）",
    "townKana": "こうなんしながわインターシティＣとう（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２１階）",
    "townKana": "こうなんしながわインターシティＣとう（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２２階）",
    "townKana": "こうなんしながわインターシティＣとう（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２３階）",
    "townKana": "こうなんしながわインターシティＣとう（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２４階）",
    "townKana": "こうなんしながわインターシティＣとう（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２５階）",
    "townKana": "こうなんしながわインターシティＣとう（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２６階）",
    "townKana": "こうなんしながわインターシティＣとう（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２７階）",
    "townKana": "こうなんしながわインターシティＣとう（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２８階）",
    "townKana": "こうなんしながわインターシティＣとう（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（２９階）",
    "townKana": "こうなんしながわインターシティＣとう（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（３階）",
    "townKana": "こうなんしながわインターシティＣとう（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（３０階）",
    "townKana": "こうなんしながわインターシティＣとう（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（３１階）",
    "townKana": "こうなんしながわインターシティＣとう（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（４階）",
    "townKana": "こうなんしながわインターシティＣとう（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（５階）",
    "townKana": "こうなんしながわインターシティＣとう（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（６階）",
    "townKana": "こうなんしながわインターシティＣとう（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（７階）",
    "townKana": "こうなんしながわインターシティＣとう（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（８階）",
    "townKana": "こうなんしながわインターシティＣとう（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南品川インターシティＣ棟（９階）",
    "townKana": "こうなんしながわインターシティＣとう（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "港南（次のビルを除く）",
    "townKana": "こうなん（つぎのビルをのぞく）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "白金",
    "townKana": "はっきん"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "白金台",
    "townKana": "しろかねだい"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝公園",
    "townKana": "しばこうえん"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝大門",
    "townKana": "しばだいもん"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝浦（１丁目）",
    "townKana": "しばうら（１ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝浦（２〜４丁目）",
    "townKana": "しばうら（２～４ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝（１〜３丁目）",
    "townKana": "しば（１～３ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "芝（４、５丁目）",
    "townKana": "しば（４、５ちょうめ）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（地階・階層不明）",
    "townKana": "とらのもんしろやまトラストタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１階）",
    "townKana": "とらのもんしろやまトラストタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１０階）",
    "townKana": "とらのもんしろやまトラストタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１１階）",
    "townKana": "とらのもんしろやまトラストタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１２階）",
    "townKana": "とらのもんしろやまトラストタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１３階）",
    "townKana": "とらのもんしろやまトラストタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１４階）",
    "townKana": "とらのもんしろやまトラストタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１５階）",
    "townKana": "とらのもんしろやまトラストタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１６階）",
    "townKana": "とらのもんしろやまトラストタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１７階）",
    "townKana": "とらのもんしろやまトラストタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１８階）",
    "townKana": "とらのもんしろやまトラストタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（１９階）",
    "townKana": "とらのもんしろやまトラストタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２階）",
    "townKana": "とらのもんしろやまトラストタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２０階）",
    "townKana": "とらのもんしろやまトラストタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２１階）",
    "townKana": "とらのもんしろやまトラストタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２２階）",
    "townKana": "とらのもんしろやまトラストタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２３階）",
    "townKana": "とらのもんしろやまトラストタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２４階）",
    "townKana": "とらのもんしろやまトラストタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２５階）",
    "townKana": "とらのもんしろやまトラストタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２６階）",
    "townKana": "とらのもんしろやまトラストタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２７階）",
    "townKana": "とらのもんしろやまトラストタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２８階）",
    "townKana": "とらのもんしろやまトラストタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（２９階）",
    "townKana": "とらのもんしろやまトラストタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３階）",
    "townKana": "とらのもんしろやまトラストタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３０階）",
    "townKana": "とらのもんしろやまトラストタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３１階）",
    "townKana": "とらのもんしろやまトラストタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３２階）",
    "townKana": "とらのもんしろやまトラストタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３３階）",
    "townKana": "とらのもんしろやまトラストタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３４階）",
    "townKana": "とらのもんしろやまトラストタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３５階）",
    "townKana": "とらのもんしろやまトラストタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３６階）",
    "townKana": "とらのもんしろやまトラストタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（３７階）",
    "townKana": "とらのもんしろやまトラストタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（４階）",
    "townKana": "とらのもんしろやまトラストタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（５階）",
    "townKana": "とらのもんしろやまトラストタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（６階）",
    "townKana": "とらのもんしろやまトラストタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（７階）",
    "townKana": "とらのもんしろやまトラストタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（８階）",
    "townKana": "とらのもんしろやまトラストタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門城山トラストタワー（９階）",
    "townKana": "とらのもんしろやまトラストタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（地階・階層不明）",
    "townKana": "とらのもんかみやちょうトラストタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１０階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１１階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１２階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１３階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１４階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１５階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１６階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１７階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１８階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（１９階）",
    "townKana": "とらのもんかみやちょうトラストタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２０階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２１階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２２階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２３階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２４階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２５階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２６階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２７階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２８階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（２９階）",
    "townKana": "とらのもんかみやちょうトラストタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（３階）",
    "townKana": "とらのもんかみやちょうトラストタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（３０階）",
    "townKana": "とらのもんかみやちょうトラストタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（４階）",
    "townKana": "とらのもんかみやちょうトラストタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（５階）",
    "townKana": "とらのもんかみやちょうトラストタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（６階）",
    "townKana": "とらのもんかみやちょうトラストタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（７階）",
    "townKana": "とらのもんかみやちょうトラストタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（８階）",
    "townKana": "とらのもんかみやちょうトラストタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門神谷町トラストタワー（９階）",
    "townKana": "とらのもんかみやちょうトラストタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（地階・階層不明）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１０階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１５階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１６階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１７階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１８階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（１９階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（１９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２０階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２１階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２２階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２３階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２４階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２５階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２６階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２７階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２８階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（２９階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（２９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３０階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３１階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３２階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３３階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３４階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３５階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３６階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３７階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３８階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（３９階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（３９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４０階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４１階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４２階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４３階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４４階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４４かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４５階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４６階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４７階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４８階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（４９階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（４９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（５階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（６階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（７階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（７かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（８階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（８かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズステーションタワー（９階）",
    "townKana": "とらのもんとらのもんヒルズステーションタワー（９かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（地階・階層不明）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（ちかい・かいそうふめい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１０階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１０かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１１階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１１かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１２階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１２かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１３階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１３かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１４階）",
    "townKana": ""
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１５階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１５かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１６階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１６かい）"
  },
  {
    "prefecture": "東京都",
    "city": "港区",
    "town": "虎ノ門虎ノ門ヒルズビジネスタワー（１７階）",
    "townKana": "とらのもんとらのもんヒルズビジネスタワー（１７かい）"
  }
]
$$::jsonb
);
